[INFO]
ID=0x0413
Name=Dutch (Nederlands)
Version=2.1.2
Author=A. Van Landschoot
1=OK
2=Annuleren

[DIALOG_1]
0=Algemeen
3=Taal:
4=&Start ImgDrive met Windows
5=Toon ImgDrive in systeemvak
6=&Controleer automatisch op updates
7=Geschiedenis van recente bestanden bijhouden
9=Waterval &menu voor recente bestanden
10=Aantal recente bestanden

[DIALOG_2]
0=Integratie
3=&Integreer ImgDrive in shell context menu
4=&Associeer ImgDrive met:

[DIALOG_3]
3=Vernieuw zoektabel voor: %s.\nDit kan tot 20 seconden duren, wacht een moment aub.
4=%d%% Verstreken tijd: %d s

[DIALOG_4]
0=Wijzig Stationsletter voor %C:
3=&Nieuwe Stationsletter:

[DIALOG_5]
0=Login
3=Voer uw gegevens in om te verbinden met: %s
4=Gebruiker:
5=&Paswoord:
6=Onthoud mijn gegevens

[DIALOG_6]
0=ImgDrive
3=Image kan nie gemonteerd worden:
4=Stuur een foutrapport om dit probleem te helpen oplossen

[DIALOG_7]
0=Over ImgDrive

[DIALOG_9]
0=Maak Image-bestand van Map
1=&Start
3=Selecteer of sleep een map om een image-bestand te maken.
4=Bronmap:
5=Doelbestand:
6=&UDF 2.50
7=Volume Label:

[DIALOG_10]
0=Kopieer schijf naar image-bestand
1=&Start
3=Bronschijf:
4=Doelbestand:
5=Sluit de computer na afloop

[DIALOG_11]
0=Algemeen
3=Verkoper:
4=Product:
5=Revisie:
6=Firmware datum:
7=Serienummer:
8=Buffergrootte:
9=Regio code:
10=RPC schema
11=Overblijvende Gebruikerswijzigingen:
12=Overblijvende Verkopers-resets:
13=Locatie:
14=Stationsletter:
15=Tag:

[DIALOG_12]
0=Mogelijkheden
3=Lezen
4=Schrijven
5=Andere

[DIALOG_13]
0=Media

[DIALOG_14]
0=Bestandsviewer

[DIALOG_15]
0=Sectorviewer
3=LBA:

[DIALOG_16]
0=Registreer
3=Help
4=Plak de ontvangen licensiesleutel in het onderstaande veld.

[DIALOG_17]
0=Station
3=Verberg lege stations
4=Wijzig stations-&icons
5=&Automonteer laatste image
6=Demonteer station bij uitwerpen
7=Demonteer alle stations bij afsluiten van ImgDrive
8=&Disable AutoRun and AutoPlay for virtual drives

[DIALOG_18]
0=Paswoord ingeven
3=Paswoord:

[DIALOG_19]
0=Converteer Image-bestand
1=Converteer
3=Het image formaat moet geconverteerd worden voor het monteren:
4=Doelbestand:

[DIALOG_20]
0=Snelkoppelingen
3=Dubbelklik op een snelkoppeling voor een nieuwe toetsencombinatie.\nKlik <a>hier</a> om alle snelkoppelingen te resetten.

[DIALOG_21]
0=Sneltoetsen
3=Open ImgDrive:
4=Demonteer Alle:
5=Maak sneltoetsen om ImgDrive voor andere toepassingen te activeren terwijl ImgDrive uitgevoerd wordt.
6=Stationsmenu

[DIALOG_22]
0=Help Commandoregel

[DIALOG_23]
0=Organiseer Favorieten
3=U kunt hier bestanden/mappen inslepen om ze toe te voegen.

[DIALOG_24]
0=Selecteer Categorie
3=Voeg '%s' toe aan:
4=Nieuwe categorie

[DIALOG_25]
0=Customize Context Menu
3=&Current menu items:
4=&Available menu items:
5=Cascaded menu for &favorite files
6=Cascaded menu for &recent files
7=&Reset
8=&Preview

[DIALOG_A]
0=Software Update
3=Een nieuwe versie van %s is beschikbaar!
4=%s is nu beschikbaar - u heeft %s. Wenst u het nu te downloaden?
5=Release opmerkingen:
6=Sla deze versie over
7=Herinner me later
8=Installeer Update
9=Aan het downloaden - %s van %s
10=U bent up to date!\n\n%s is momenteel de nieuwste beschikbare versie.
11=Er is een fout gebeud bij het ophalen van update informatie. Probeer later nog eens.
12=Er is een fout geberd bij het donwloaden van de update. Probeer later nog eens.

[DIALOG_B]
1=Stuur
3=%s heeft een probleem en moet afsluiten. We zijn sorry voor dit ongemak.
4=Stuur ons dit foutrapport om dit probleem te helpen oplossen en deze software te verbeteren.

[DIALOG_C]
0=Feedback
1=Leg voor
3=Uw email-adres (optioneel)
4=Verklaar de bug of het probleem nader.

[MENU_1]
3=Toevoegen & bestanden...
4=Fol&der...
5=Nieuw &categorie toevoegen
6=Nieuwe &Separator toevoegen
9=&Herladen
10=Verwijderen & Ontbreken
11=Verplaatsen & Omhoog
12=Verplaatsen Do&wn
13=&Verwijderen
14=&Naam wijzigen
15=Sorteren op &Naam
16=Sorteren op & Pad
17=Sorteren op & Type
18=E&xpand/Alles samenvouwen
19=Toon F&ull File Path

[STRING]
0=&Monteer
1=Demonteer
2=Monteer naar &%C:
3=Monteer naar &%C: %s
4=Station &%C:
5=Station &%C: %s
6=Alle image-bestanden
7=Alle bestanden
8=&Opties...
9=Opties
10=Aantal stations
11=Demonteer &Alle
12=Monteer map...
13=Over
14=Afsluiten
15=Uitwerpen
16=&Laden
17=Wijzig stationsletter...
18=&Open
19=Verberg lege stations
20=Onbekend medium of ongeldig formaat.
21=Kan bestand %s niet vinden.
22=Naam
23=&Homepagina
24=Open bestandslocatie
25=Ondersteuning
26=&Controleer voor Update
27=Maak image-bestand van map...
28=Eigenschappen
29=Ontbrekende bestanden verwijderen
30=Lijst wissen
31=ID
32=Station
33=Image
34=Bestand
35=Extra's
36=&Help
37=Voor altijd
38=&Monteer Image...
39=%d stations, %d gemonteerd
40=Dit programma is freeware.
41=Licensie voor %s\r\nMax gebruikers: %d\r\nVrije updates tot: %s
42=Blijf bovenaan
43=Maak
44=Beeld
45=Knoppenbalk
46=Statusregel
47=Demonteer Image
48=Kopieer schijf naar image-bestand...
49=Brand image-bestand
50=Tekst knoppenbalk
51=Kopieer
52=Brand
53=Aan het kopiëren %s...
54=%s MB/s, Verstreken tijd: %s, Resterende tijd: %s
55=Proces met succes voltooid!
56=Er is onvoldoende vrije ruimte op station %C:!
57='%s' bestaat reeds.\n\nWenst u het te vervangen?
58=Geen schijf
59=Open &ImgDrive
60=Schijf aan het wissen
61=Schijf aan het formatteren
62=Aan het schrijven
63=Cache aan het synchroniseren
64=Voltooid
65=Vernieuwen
66=LBA
67=Grootte
68=Grootte (Bytes)
69=Datum gewijzigd
70=Bestandsviewer
71=Sectorviewer
72=Haal bestand uit
73=Sessie %d
74=Track %d
75=Sessie
76=Track
77=&Registreer...
78=Bedankt voor registreren!
79=De ingevoerde registratiesleutel is onjuist.
80=Weet u zeker dat u wilt annuleren?
81=Extensie
82=Geassocieerd met
83=Installeer &Driver
84=Verwijder &Driver
85=Driver aan het installeren...\nDit kan tot meer dan een minuut duren, wacht aub...
86=ImgDrive zal nu de driver installeren die nodig is om een virtuele CD-ROM te crëren.\n\nWenst u verder te gaan?
87=We detecteerden een incompatible driver %s, wenst u te updaten naar %s?
88=We detecteerden een incompatible driver %s, herinstalleer ImgDrive aub!
89=U moet de computer heropstarten om ImgDrive te gebruiken!
90=Weet u zeker dat u wilt verwijderen?
91=Deze versie van %s werkt niet op uw computer. Download de %s versie in de plaats.
92=De driver vereist voor ImgDrive is niet geïnstalleerd. Herinstalleer ImgDrive aub!\n\nAls dit problem zich blijft stellen, klik op OK om ons feedback te sturen.
93=Converteer
94=Converteer image-bestand...
95=Dit bestandsformaat wordt niet ondersteund. Audio CD image moet 16-bit/44.1 kHz stereo zijn.\n\nBestand: %s\nBit diepte: %d-bit\nFrequentie: %s kHz\nKanaal: %d
96=Volume Label
97=Andere stations
98=&Grote Icons
99=Kleine Icons
100=&Lijst
101=&Details
102=Kan bestand niet monteren
103=Type
104=Snelkoppeling
105=Station %c:
106=Weet u zeker dat u alle snelkoppelingen wilt resetten?
107=Commando
108=Poort %d, Bus %d, Doel %d, LUN %d
109=SCSI
110=Weet u zeker dat u alle geschiedenis wilt wissen?
111=&Recente bestanden
112=&Commandoregel Help
113=Sluiten
114=Het station dat correspondeert met deze sneltoets is nog niet gemaakt, wenst u dat nu te maken?
115=Veerwijder bestand van lijst recente bestanden
116=Deze sleutel is al toegewezen aan '%s'!
117=N/A
118=&Help
119=NIET GEREGISTREERD
120=Niet-geregistreerde gratis versie
121=F&avoriete bestanden
122=&Organiseer Favorieten...
123=Voeg toe aan Favorieten...
124=Taggen
125=Documenten|Spelletjes|Foto's|Bioscoop|Muziek
126=Afsluiten + stuurprogramma verwijderen
127=―――――――――――
128=Uitbreiding
129=Favorieten
130=Categorie
131=Weet je zeker dat je wilt verwijderen?
132=Het favorietenitem '%s' bestaat al.
133=Je hebt toegang tot Pro functies
134=Dit is een ongeregistreerde gratis versie, je kunt Pro gratis proberen of een licentie kopen om Pro functies te ontgrendelen.
135=Pro proberen
136=&Koop
137=&Customize Context Menu...
138=&Theme
139=Light
140=Dark
141=System
